Repository: common-repository/simple-social-widget
Catalog: languages/*.po
Languages: sr_rs

source: Support
sr_rs: Podrška

source: Donate
sr_rs: Donirajte

source: The limit is invalid - it must be a number
sr_rs: Ograničenje je nevažeće - mora biti broj

source: The order is invalid - please view the instructions for valid combinations
sr_rs: Naredba je nevažeća - pogledajte instrukcije za važeće kombinacije.

source: The list type is invalid - it must be blank, "post" or "page".
sr_rs: Tip liste je nevažeći - mora biti prazan, "post" ili "stranica".

source: The scheduled parameter must be either "Yes" or "No"
sr_rs: Planirani parametar mora biti "Da" ili "Ne"

source: The cache time is invalid - it should either be a number of "No"
sr_rs: Vreme keš memorije je nevažeće - treba da bude broj ili "Ne"

source: The template must include the %draft% tag
sr_rs: Šablon mora da obuhvata oznaku %skica%

source: The created parameter is invalid
sr_rs: Kreirani parametar je nevažeći

source: The modified parameter is invalid
sr_rs: Modifikovani parametar je nevažeći

source: Scheduled
sr_rs: Zakazan

source: Draft List
sr_rs: Lista skica

source: Display a list of draft posts and/or pages.
sr_rs: Prikaži listu skiciranih postova i/ili stranica.

source: Hide from Draft List?
sr_rs: Sakrij sa liste skica?

source: Coming Soon
sr_rs: Uskoro

source: Widget Title
sr_rs: Naslov widget-a

source: Template
sr_rs: Šablon

source: Maximum number of drafts (0=unlimited)
sr_rs: Maksimalan broj skica (0=neograničen)

source: Draft Type
sr_rs: Vrsta skice

source: Posts & Pages
sr_rs: Postovi i stranice

source: Pages
sr_rs: Stranice

source: Posts
sr_rs: Postovi

source: Order
sr_rs: Redosled

source: Descending Modified Date
sr_rs: Po opadajućim datumima izmena

source: Ascending Modified Date
sr_rs: Po rastućim datumima izmena

source: Descending Created Date
sr_rs: Po opadajućim datumima kreiranja

source: Ascending Created Date
sr_rs: Po rastućim datumima kreiranja

source: Descending Title
sr_rs: Po opadajućim nazivima

source: Ascending Title
sr_rs: Po rastućim nazivima

source: Hide Scheduled Posts
sr_rs: Sakrij planirane postove

source: Icon Folder
sr_rs: Ikonica za folder

source: Date Output Format
sr_rs: Izlazni format datuma

source: Must have been created in the last
sr_rs: Mora biti kreiran u poslednjih

source: Must have been modified in the last
sr_rs: Mora biti modifikovan u poslednjih

source: leave blank to show posts across all time periods
sr_rs: ostavite prazno da biste prikazali postove kroz sve vremenske periode

source: Cache
sr_rs: Keš
